
<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>トップページ</title>
    <!-- スタイルを明示的にすべてリセットする -->
    <link href="../css/reset.css" rel="stylesheet" />
    <!-- スタイル指定 -->
    <link href="../css/style.css" rel="stylesheet" />
  </head>
  <body>
 <header id="sample">
  <nav id="gloval_fixed_menu">
   <ul id="gloval_fixed_menu_outer">
     <ul class="gnav gloval_fixed_menu_inner">
       <li>
         <a href="">Menu1</a>
         <ul>
           <li><a href="../home">会員登録はこちら</a></li>
           <li><a href="../home">会員登録はこちら</a></li>
           <li><a href="../home">会員登録はこちら</a></li>
         </ul>
       </li>
     </ul>
    <li class="gloval_fixed_menu_inner"><a href="../home">会員登録はこちら</a></li>
    <li class="gloval_fixed_menu_inner"><a href="../home">会員登録はこちら</a></li>
    <li class="gloval_fixed_menu_inner"><a href="../home">会員登録はこちら</a></li>
  </ul>
 </nav>
 </header>
 <!-- gloval_fixed_menuの初位置を確保すためのタグ -->
 <div class="wrap"></div>
 <section>
  <p>
    キリスト教のありがたいお言葉<br>
   【真実は何か？を見極める】<br>
    ■神は無秩序の神ではなく、平和の神である。聖徒たちのすべての教会で行われているように、（コリント人への第一の手紙１４：３３）<br>
    ■あなたがたのうち、知恵に不足している者があれば、その人は、とがめもせずに惜しみなくすべての人に与える神に、願い求めるがよい。そうすれば、与えられるであろう。（ヤコブの手紙１：５）<br>
    ■また、信仰によって、キリストがあなたがたの心のうちに住み、あなたがたが愛に根ざし愛を基として生活することにより、すべての聖徒と共に、その広さ、長さ、高さ、深さを理解することができ、また人知をはるかに越えたキリストの愛を知って、神に満ちているもののすべてをもって、あなたがたが満たされるように、と祈る。（エペソ人への手紙３：１７～１９）<br>
    ■ねたみと党派心とのあるところには、混乱とあらゆる忌むべき行為とがある。しかし上からの知恵は、第一に清く、次に平和、寛容、温順であり、あわれみと良い実とに満ち、かたより見ず、偽りがない。（ヤコブの手紙３：１６～１７）<br>
    ■神はその恵みをさらに増し加えて、あらゆる知恵と悟りとをわたしたちに賜わり、御旨の奥義を、自らあらかじめ定められた計画に従って、わたしたちに示して下さったのである。（エペソ人への手紙１：８～９）<br>
    ■見よ、あなたは真実を心のうちに求められます。それゆえ、わたしの隠れた心に知恵を教えてください。（詩篇５１：６）<br>
    ■これは、主が知恵を与え、知識と悟りとは、み口から出るからである。（箴言２：６）<br>
    ■たとい主はあなたがたに悩みのパンと苦しみの水を与えられても、あなたの師は再び隠れることはなく、あなたの目はあなたの師を見る。また、あなたが右に行き、あるいは左に行く時、そのうしろで「これは道だ、これに歩め」と言う言葉を耳に聞く。（イザヤ書３０：２０～２１）<br>
   <br>
  </p>
  <p>
    キリスト教のありがたいお言葉<br>
   【真実は何か？を見極める】<br>
    ■神は無秩序の神ではなく、平和の神である。聖徒たちのすべての教会で行われているように、（コリント人への第一の手紙１４：３３）<br>
    ■あなたがたのうち、知恵に不足している者があれば、その人は、とがめもせずに惜しみなくすべての人に与える神に、願い求めるがよい。そうすれば、与えられるであろう。（ヤコブの手紙１：５）<br>
    ■また、信仰によって、キリストがあなたがたの心のうちに住み、あなたがたが愛に根ざし愛を基として生活することにより、すべての聖徒と共に、その広さ、長さ、高さ、深さを理解することができ、また人知をはるかに越えたキリストの愛を知って、神に満ちているもののすべてをもって、あなたがたが満たされるように、と祈る。（エペソ人への手紙３：１７～１９）<br>
    ■ねたみと党派心とのあるところには、混乱とあらゆる忌むべき行為とがある。しかし上からの知恵は、第一に清く、次に平和、寛容、温順であり、あわれみと良い実とに満ち、かたより見ず、偽りがない。（ヤコブの手紙３：１６～１７）<br>
    ■神はその恵みをさらに増し加えて、あらゆる知恵と悟りとをわたしたちに賜わり、御旨の奥義を、自らあらかじめ定められた計画に従って、わたしたちに示して下さったのである。（エペソ人への手紙１：８～９）<br>
    ■見よ、あなたは真実を心のうちに求められます。それゆえ、わたしの隠れた心に知恵を教えてください。（詩篇５１：６）<br>
    ■これは、主が知恵を与え、知識と悟りとは、み口から出るからである。（箴言２：６）<br>
    ■たとい主はあなたがたに悩みのパンと苦しみの水を与えられても、あなたの師は再び隠れることはなく、あなたの目はあなたの師を見る。また、あなたが右に行き、あるいは左に行く時、そのうしろで「これは道だ、これに歩め」と言う言葉を耳に聞く。（イザヤ書３０：２０～２１）<br>
   <br>
  </p>
  <p>
    キリスト教のありがたいお言葉<br>
   【真実は何か？を見極める】<br>
    ■神は無秩序の神ではなく、平和の神である。聖徒たちのすべての教会で行われているように、（コリント人への第一の手紙１４：３３）<br>
    ■あなたがたのうち、知恵に不足している者があれば、その人は、とがめもせずに惜しみなくすべての人に与える神に、願い求めるがよい。そうすれば、与えられるであろう。（ヤコブの手紙１：５）<br>
    ■また、信仰によって、キリストがあなたがたの心のうちに住み、あなたがたが愛に根ざし愛を基として生活することにより、すべての聖徒と共に、その広さ、長さ、高さ、深さを理解することができ、また人知をはるかに越えたキリストの愛を知って、神に満ちているもののすべてをもって、あなたがたが満たされるように、と祈る。（エペソ人への手紙３：１７～１９）<br>
    ■ねたみと党派心とのあるところには、混乱とあらゆる忌むべき行為とがある。しかし上からの知恵は、第一に清く、次に平和、寛容、温順であり、あわれみと良い実とに満ち、かたより見ず、偽りがない。（ヤコブの手紙３：１６～１７）<br>
    ■神はその恵みをさらに増し加えて、あらゆる知恵と悟りとをわたしたちに賜わり、御旨の奥義を、自らあらかじめ定められた計画に従って、わたしたちに示して下さったのである。（エペソ人への手紙１：８～９）<br>
    ■見よ、あなたは真実を心のうちに求められます。それゆえ、わたしの隠れた心に知恵を教えてください。（詩篇５１：６）<br>
    ■これは、主が知恵を与え、知識と悟りとは、み口から出るからである。（箴言２：６）<br>
    ■たとい主はあなたがたに悩みのパンと苦しみの水を与えられても、あなたの師は再び隠れることはなく、あなたの目はあなたの師を見る。また、あなたが右に行き、あるいは左に行く時、そのうしろで「これは道だ、これに歩め」と言う言葉を耳に聞く。（イザヤ書３０：２０～２１）<br>
   <br>
  </p>
  <p>
    キリスト教のありがたいお言葉<br>
   【真実は何か？を見極める】<br>
    ■神は無秩序の神ではなく、平和の神である。聖徒たちのすべての教会で行われているように、（コリント人への第一の手紙１４：３３）<br>
    ■あなたがたのうち、知恵に不足している者があれば、その人は、とがめもせずに惜しみなくすべての人に与える神に、願い求めるがよい。そうすれば、与えられるであろう。（ヤコブの手紙１：５）<br>
    ■また、信仰によって、キリストがあなたがたの心のうちに住み、あなたがたが愛に根ざし愛を基として生活することにより、すべての聖徒と共に、その広さ、長さ、高さ、深さを理解することができ、また人知をはるかに越えたキリストの愛を知って、神に満ちているもののすべてをもって、あなたがたが満たされるように、と祈る。（エペソ人への手紙３：１７～１９）<br>
    ■ねたみと党派心とのあるところには、混乱とあらゆる忌むべき行為とがある。しかし上からの知恵は、第一に清く、次に平和、寛容、温順であり、あわれみと良い実とに満ち、かたより見ず、偽りがない。（ヤコブの手紙３：１６～１７）<br>
    ■神はその恵みをさらに増し加えて、あらゆる知恵と悟りとをわたしたちに賜わり、御旨の奥義を、自らあらかじめ定められた計画に従って、わたしたちに示して下さったのである。（エペソ人への手紙１：８～９）<br>
    ■見よ、あなたは真実を心のうちに求められます。それゆえ、わたしの隠れた心に知恵を教えてください。（詩篇５１：６）<br>
    ■これは、主が知恵を与え、知識と悟りとは、み口から出るからである。（箴言２：６）<br>
    ■たとい主はあなたがたに悩みのパンと苦しみの水を与えられても、あなたの師は再び隠れることはなく、あなたの目はあなたの師を見る。また、あなたが右に行き、あるいは左に行く時、そのうしろで「これは道だ、これに歩め」と言う言葉を耳に聞く。（イザヤ書３０：２０～２１）<br>
   <br>
  </p>
 </section>
  </body>
</html>
